CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Hakimiliki 2015 Google Inc. Haki zote zimehifadhiwa.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Maelezo kutoka kwa anwani zako yanaweza kukusaidia kujaza fomu kwa haraka zaidi katika Chrome.";
NSHumanReadableCopyright = "Hakimiliki 2015 Google Inc. Haki zote zimehifadhiwa.";
